const cardInfoMap = {
  "アプリ開発-1": {
    "工数": 4,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-20": {
    "工数": 3,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-2": {
    "工数": 4,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-8": {
    "工数": 3,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-9": {
    "工数": 5,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-14": {
    "工数": 5,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-15": {
    "工数": 4,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-5": {
    "工数": 2,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-10": {
    "工数": 2,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-12": {
    "工数": 3,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-25": {
    "工数": 2,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-16": {
    "工数": 1,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-4": {
    "工数": 3,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-6": {
    "工数": 3,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-13": {
    "工数": 4,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-3": {
    "工数": 2,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-17": {
    "工数": 3,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-18": {
    "工数": 2,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-19": {
    "工数": 3,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-7": {
    "工数": 3,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-11": {
    "工数": 2,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-21": {
    "工数": 3,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-22": {
    "工数": 2,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-23": {
    "工数": 2,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "アプリ開発-24": {
    "工数": 3,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アプリケーション"
  },
  "スクリプト-50": {
    "工数": 2,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アクション"
  },
  "スクリプト-34": {
    "工数": 4,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アクション"
  },
  "スクリプト-51": {
    "工数": 3,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アクション"
  },
  "スクリプト-19": {
    "工数": 3,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アクション"
  },
  "スクリプト-54": {
    "工数": 2,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "アクション"
  },
  "変更管理-1": {
    "工数": 3,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-28": {
    "工数": 3,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-20": {
    "工数": 3,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-2": {
    "工数": 3,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-8": {
    "工数": 3,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-9": {
    "工数": 4,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-14": {
    "工数": 3,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-15": {
    "工数": 3,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-26": {
    "工数": 2,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-5": {
    "工数": 1,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-10": {
    "工数": 1,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-12": {
    "工数": 2,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-25": {
    "工数": 1,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-16": {
    "工数": 1,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-4": {
    "工数": 2,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-6": {
    "工数": 2,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-13": {
    "工数": 3,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-27": {
    "工数": 1,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-3": {
    "工数": 3,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-17": {
    "工数": 3,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-18": {
    "工数": 2,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-19": {
    "工数": 2,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-7": {
    "工数": 4,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-11": {
    "工数": 3,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-21": {
    "工数": 4,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-22": {
    "工数": 3,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-23": {
    "工数": 3,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "変更管理-24": {
    "工数": 4,
    "キャパシティ": "変更管理",
    "大カテゴリー": "変更"
  },
  "リードエンジニア-10": {
    "工数": 3,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "アクション"
  },
  "リードエンジニア-41": {
    "工数": 2,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "アクション"
  },
  "リードエンジニア-37": {
    "工数": 3,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "アクション"
  },
  "リードエンジニア-38": {
    "工数": 2,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "アクション"
  },
  "リードエンジニア-27": {
    "工数": 3,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "アクション"
  },
  "リードエンジニア-43": {
    "工数": 3,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "アクション"
  },
  "リードエンジニア-2": {
    "工数": 2,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "アクション"
  },
  "リードエンジニア-45": {
    "工数": 3,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "アクション"
  },
  "リードエンジニア-15": {
    "工数": 2,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "アクション"
  },
  "リードエンジニア-26": {
    "工数": 2,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "アクション"
  },
  "リードエンジニア-35": {
    "工数": 2,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "アクション"
  },
  "リードエンジニア-14": {
    "工数": 2,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "アクション"
  },
  "リードエンジニア-5": {
    "工数": 2,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "アクション"
  },
  "リードエンジニア-46": {
    "工数": 3,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "アクション"
  },
  "リードエンジニア-13": {
    "工数": 4,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "アクション"
  },
  "リードエンジニア-18": {
    "工数": 3,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "アクション"
  },
  "リードエンジニア-49": {
    "工数": 4,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "アクション"
  },
  "リードエンジニア-56": {
    "工数": 4,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "アクション"
  },
  "リードエンジニア-57": {
    "工数": 2,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "アクション"
  },
  "リードエンジニア-59": {
    "工数": 2,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "アクション"
  },
  "ITサポート-36": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "アクション"
  },
  "ITサポート-11": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "アクション"
  },
  "ITサポート-24": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "アクション"
  },
  "ITサポート-1": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "アクション"
  },
  "ITサポート-33": {
    "工数": 1,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "アクション"
  },
  "ITサポート-16": {
    "工数": 3,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "アクション"
  },
  "ITサポート-28": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "アクション"
  },
  "ITサポート-30": {
    "工数": 3,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "アクション"
  },
  "ITサポート-20": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "アクション"
  },
  "ITサポート-7": {
    "工数": 1,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "アクション"
  },
  "ITサポート-22": {
    "工数": 3,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "アクション"
  },
  "ITサポート-4": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "アクション"
  },
  "ITサポート-9": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "アクション"
  },
  "ITサポート-48": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "アクション"
  },
  "ITサポート-52": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "アクション"
  },
  "ITサポート-55": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "アクション"
  },
  "ITサポート-58": {
    "工数": 3,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "アクション"
  },
  "ITサポート-61": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "アクション"
  },
  "テクノロジー_オペ-40": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "アクション"
  },
  "テクノロジー_オペ-12": {
    "工数": 3,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "アクション"
  },
  "テクノロジー_オペ-25": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "アクション"
  },
  "テクノロジー_オペ-44": {
    "工数": 3,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "アクション"
  },
  "テクノロジー_オペ-39": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "アクション"
  },
  "テクノロジー_オペ-42": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "アクション"
  },
  "テクノロジー_オペ-29": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "アクション"
  },
  "テクノロジー_オペ-31": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "アクション"
  },
  "テクノロジー_オペ-32": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "アクション"
  },
  "テクノロジー_オペ-21": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "アクション"
  },
  "テクノロジー_オペ-6": {
    "工数": 3,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "アクション"
  },
  "テクノロジー_オペ-17": {
    "工数": 4,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "アクション"
  },
  "テクノロジー_オペ-23": {
    "工数": 4,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "アクション"
  },
  "テクノロジー_オペ-3": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "アクション"
  },
  "テクノロジー_オペ-47": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "アクション"
  },
  "テクノロジー_オペ-53": {
    "工数": 3,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "アクション"
  },
  "テクノロジー_オペ-60": {
    "工数": 3,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "アクション"
  },
  "テクノロジー_オペ-62": {
    "工数": 3,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "アクション"
  },
  "テクノロジー_オペ-8": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "アクション"
  },
  "リテール_オペ-1": {
    "工数": 3,
    "キャパシティ": "ビジネス",
    "大カテゴリー": "準備"
  },
  "リテール_オペ-2": {
    "工数": 2,
    "キャパシティ": "ビジネス",
    "大カテゴリー": "準備"
  },
  "リテール_オペ-16": {
    "工数": 3,
    "キャパシティ": "ビジネス",
    "大カテゴリー": "準備"
  },
  "リテール_オペ-8": {
    "工数": 3,
    "キャパシティ": "ビジネス",
    "大カテゴリー": "準備"
  },
  "リテール_オペ-20": {
    "工数": 1,
    "キャパシティ": "ビジネス",
    "大カテゴリー": "準備"
  },
  "リテール_オペ-11": {
    "工数": 2,
    "キャパシティ": "ビジネス",
    "大カテゴリー": "準備"
  },
  "リテール_オペ-18": {
    "工数": 3,
    "キャパシティ": "ビジネス",
    "大カテゴリー": "準備"
  },
  "リテール_オペ-7": {
    "工数": 2,
    "キャパシティ": "ビジネス",
    "大カテゴリー": "準備"
  },
  "リテール_オペ-19": {
    "工数": 2,
    "キャパシティ": "ビジネス",
    "大カテゴリー": "準備"
  },
  "リテール_オペ-14": {
    "工数": 2,
    "キャパシティ": "ビジネス",
    "大カテゴリー": "準備"
  },
  "リテール_オペ-24": {
    "工数": 2,
    "キャパシティ": "ビジネス",
    "大カテゴリー": "準備"
  },
  "リテール_オペ-25": {
    "工数": 1,
    "キャパシティ": "ビジネス",
    "大カテゴリー": "準備"
  },
  "人事-5": {
    "工数": 1,
    "キャパシティ": "人事",
    "大カテゴリー": "準備"
  },
  "人事-6": {
    "工数": 1,
    "キャパシティ": "人事",
    "大カテゴリー": "準備"
  },
  "人事-12": {
    "工数": 2,
    "キャパシティ": "人事",
    "大カテゴリー": "準備"
  },
  "人事-17": {
    "工数": 2,
    "キャパシティ": "人事",
    "大カテゴリー": "準備"
  },
  "人事-21": {
    "工数": 3,
    "キャパシティ": "人事",
    "大カテゴリー": "準備"
  },
  "人事-22": {
    "工数": 2,
    "キャパシティ": "人事",
    "大カテゴリー": "準備"
  },
  "人事-15": {
    "工数": 2,
    "キャパシティ": "人事",
    "大カテゴリー": "準備"
  },
  "人事-23": {
    "工数": 2,
    "キャパシティ": "人事",
    "大カテゴリー": "準備"
  },
  "CFO-3": {
    "工数": 2,
    "キャパシティ": "CFO",
    "大カテゴリー": "準備"
  },
  "CFO-9": {
    "工数": 4,
    "キャパシティ": "CFO",
    "大カテゴリー": "準備"
  },
  "CFO-4": {
    "工数": 2,
    "キャパシティ": "CFO",
    "大カテゴリー": "準備"
  },
  "CFO-13": {
    "工数": 1,
    "キャパシティ": "CFO",
    "大カテゴリー": "準備"
  },
  "CFO-10": {
    "工数": 2,
    "キャパシティ": "CFO",
    "大カテゴリー": "準備"
  },
  "CFO-26": {
    "工数": 1,
    "キャパシティ": "CFO",
    "大カテゴリー": "準備"
  },
  "POS_SVR-1": {
    "工数": 3,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "POS_SVR-2": {
    "工数": 3,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "POS_SVR-3": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "POS_SVR-4": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "POS_DB-1": {
    "工数": 1,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "POS_DB-2": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "POS_DB-3": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "POS_DB-4": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "給与_SVR-1": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "給与_SVR-2": {
    "工数": 3,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "給与_SVR-3": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "給与_SVR-4": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "給与_DB-1": {
    "工数": 1,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "給与_DB-2": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "給与_DB-3": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "給与_DB-4": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "給与_DB-5": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "WEBホスト-1": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "WEBホスト-2": {
    "工数": 3,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "WEBホスト-3": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "WEBホスト-4": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "WEBホスト-5": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "構成アイテム"
  },
  "POS_UNIT-1": {
    "工数": 1,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "構成アイテム"
  },
  "POS_UNIT-2": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "構成アイテム"
  },
  "POS_UNIT-3": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "構成アイテム"
  },
  "POS_UNIT-4": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "構成アイテム"
  },
  "POS_UNIT_OS-1": {
    "工数": 1,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "構成アイテム"
  },
  "POS_UNIT_OS-2": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "構成アイテム"
  },
  "POS_UNIT_OS-3": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "構成アイテム"
  },
  "POS_UNIT_OS-4": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "構成アイテム"
  },
  "POS_SVR 設定-1": {
    "工数": 1,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "構成アイテム"
  },
  "POS_SVR 設定-2": {
    "工数": 1,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "構成アイテム"
  },
  "POS_SVR 設定-3": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "構成アイテム"
  },
  "POS_SVR 設定-4": {
    "工数": 4,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "構成アイテム"
  },
  "POS_SVR 設定-5": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "構成アイテム"
  },
  "給与_SVR_設定-1": {
    "工数": 1,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "構成アイテム"
  },
  "給与_SVR_設定-2": {
    "工数": 1,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "構成アイテム"
  },
  "給与_SVR_設定-3": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "構成アイテム"
  },
  "給与_SVR_設定-4": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "構成アイテム"
  },
  "トレーニング-1": {
    "工数": 1,
    "キャパシティ": "テクノロジーオペ",
    "大カテゴリー": "トレーニング"
  },
  "トレーニング-2": {
    "工数": 1,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "トレーニング"
  },
  "トレーニング-3": {
    "工数": 1,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "トレーニング"
  },
  "トレーニング-4": {
    "工数": 1,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "トレーニング"
  },
  "トレーニング-5": {
    "工数": 1,
    "キャパシティ": "ビジネス",
    "大カテゴリー": "トレーニング"
  },
  "トレーニング-6": {
    "工数": 3,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "トレーニング"
  },
  "トレーニング-7": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "トレーニング"
  },
  "トレーニング-8": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "トレーニング"
  },
  "トレーニング-9": {
    "工数": 2,
    "キャパシティ": "テクノロジー_オペ",
    "大カテゴリー": "トレーニング"
  },
  "トレーニング-10": {
    "工数": 2,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "トレーニング"
  },
  "トレーニング-11": {
    "工数": 2,
    "キャパシティ": "リードエンジニア",
    "大カテゴリー": "トレーニング"
  },
  "トレーニング-12": {
    "工数": 2,
    "キャパシティ": "ITサポート",
    "大カテゴリー": "トレーニング"
  },
  "トレーニング-13": {
    "工数": 2,
    "キャパシティ": "アプリ開発",
    "大カテゴリー": "トレーニング"
  }
};